/* Name of basic shape on shapes info pane */
"AndGate" = "Porta And";

/* Name of basic shape on shapes info pane */
"VerticalArrow" = "Freccia in giù";

/* Name of basic shape on shapes info pane */
"AdjustableArc" = "Freccia regolabile";

/* Name of basic shape on shapes info pane */
"AdjustableArrow" = "Freccia regolabile";

/* Name of basic shape on shapes info pane */
"AdjustableDoubleArrow" = "Doppia freccia regolabile";

/* Name of basic shape on shapes info pane */
"AdjustableStar" = "Stella regolabile";

/* Name of basic shape on shapes info pane */
"AdjustableWedge" = "Cuneo regolabile";

/* Name of basic shape on shapes info pane */
"FlattenedRectangle" = "Rettangolo smussato";

/* Name of basic shape on shapes info pane */
"VerticalBrackets" = "Parentesi";

/* Name of basic shape on shapes info pane */
"Circle" = "Cerchio";

/* Name of basic shape on shapes info pane */
"Cloud" = "Nuvola";

/* Name of basic shape on shapes info pane */
"Cross" = "Croce";

/* Name of basic shape on shapes info pane */
"Cube" = "Cubo";

/* Name of basic shape on shapes info pane */
"Cylinder" = "Cilindro";

/* Name of basic shape on shapes info pane */
"Delete" = "Elimina";

/* Name of basic shape on shapes info pane */
"Diamond" = "Rombo";

/* Name of basic shape on shapes info pane */
"DisplayShape" = "Visualizzazione diagramma di flusso";

/* Name of basic shape on shapes info pane */
"DocumentShape" = "Documento diagramma di flusso";

/* Name of basic shape on shapes info pane */
"Heart" = "Cuore";

/* Name of basic shape on shapes info pane */
"Hexagon" = "Esagono";

/* Name of basic shape on shapes info pane */
"House" = "Casa";

/* Name of basic shape on shapes info pane */
"Bolt" = "Fulmine";

/* Name of basic shape on shapes info pane */
"NoteShape" = "Nota";

/* Name of basic shape on shapes info pane */
"Octagon" = "Ottagono";

/* Name of basic shape on shapes info pane */
"OrGate" = "Porta Or";

/* Name of basic shape on shapes info pane */
"ParallelLines" = "Linee parallele";

/* Name of basic shape on shapes info pane */
"Parallelogram" = "Parallelogramma";

/* Name of basic shape on shapes info pane */
"Patch" = "Toppa";

/* Name of basic shape on shapes info pane */
"Pentagon" = "Pentagono";

/* Name of basic shape on shapes info pane */
"Puzzle Piece" = "Tessera di puzzle";

/* Name of basic shape on shapes info pane */
"QuarterArc" = "Quarto di arco";

/* Name of basic shape on shapes info pane */
"QuarterCircle" = "Quarto di cerchio";

/* Name of basic shape on shapes info pane */
"Rectangle" = "Rettangolo";

/* Name of basic shape on shapes info pane */
"HorizontalArrow" = "Freccia a destra";

/* Name of basic shape on shapes info pane */
"RightTriangle" = "Triangolo rettangolo";

/* Name of basic shape on shapes info pane */
"RoundedRectangle" = "Rettangolo arrotondato";

/* Name of basic shape on shapes info pane */
"SemiCircle" = "Semicerchio";

/* Name of basic shape on shapes info pane */
"SlopedRect" = "Rettangolo con lato inclinato";

/* Name of basic shape on shapes info pane */
"Speech Bubble" = "Fumetto di dialogo";

/* Name of basic shape on shapes info pane */
"RoundRect" = "Rettangolo schiacciato";

/* Name of basic shape on shapes info pane */
"RoundedStack" = "Pila";

/* Name of basic shape on shapes info pane */
"Star" = "Stella";

/* Name of basic shape on shapes info pane */
"Sticky" = "Promemoria";

/* Name of basic shape on shapes info pane */
"Subprocess" = "Sottoprocesso";

/* Name of basic shape on shapes info pane */
"Think Bubble" = "Fumetto pensiero";

/* Name of basic shape on shapes info pane */
"Trapazoid" = "Trapezoidale";

/* Name of basic shape on shapes info pane */
"HorizontalTriangle" = "Triangolo a destra";

/* Name of basic shape on shapes info pane */
"VerticalTriangle" = "Triangolo";

/* Name of basic shape on shapes info pane */
"DoubleHorizontalArrow" = "Freccia bidirezionale";

/* Name of basic shape on shapes info pane */
"HorizontalBrackets" = "Parentesi in verticale";

/* Name of basic shape on shapes info pane */
"SingleLine" = "Linea";
